/* result place holder */
"Click Generate button to generate ssr account links\rNumber of links depends on how many lines are presented in passwords field\rYou can copy and paste links back to excel or whatever text editor\rThey will be seperated to different lines/cells\r\rFor instance, put 10000 in start port, 10 passwords in passwords field\r10 links will be shown in reslut field, start from port 10000 to port 10010" = "Click Generate button to generate ssr account links\rNumber of links depends on how many lines are presented in passwords field\rYou can copy and paste links back to excel or whatever text editor\rThey will be seperated to different lines/cells\r\rFor instance, put 10000 in start port, 10 passwords in passwords field\r10 links will be shown in reslut field, start from port 10000 to port 10010";

/* passwords place holder */
"Paste in passwords\rOne per line" = "Paste in passwords\rOne per line";

